{
  "blog": "Перейти в мой блог",
  "blogLink": "https://t.me/kate_zhuk_psy",
  "fullName": "Екатерина Жук",
  "info": {
    "title": "Клинический и практический психолог",
    "text": [
      "Я практический и клинический психолог. Веду частную практику с 2022 года.",
      "Я работаю с умными, рефлексивными и чувствительными людьми, которым бывает сложно справляться с пустотой, виной, самообесцениванием и ощущением внутреннего тупика.",
      "Мне особенно близка работа с теми, кто много живёт «внутри», склонен к глубокому анализу.",
      "Я работаю в длительной, а также краткосрочной психотерапии, помогая лучше понять свою психическую структуру и постепенно выстроить более устойчивые и бережные отношения с собой и жизнью.",
      "Меня выбирают люди с аналитическим складом ума и опытом работы в интеллектуальных сферах, которым важно не поверхностное решение, а глубокое понимание того, что с ними происходит."
    ]
  },
  "instagram": "Инстаграм",
  "instagramLink": "https://www.instagram.com/kate.zhuk.psy/",
  "pricelist": [
    {
      "description": "Подходит для первичного запроса, прояснения ситуации или принятия решения о дальнейшем формате работы. Разовая встреча не предполагает длительного сопровождения, но может дать структурированное понимание происходящего и видение дальнейших шагов.",
      "duration": "55 минут",
      "price": "5 500 ₽",
      "title": "Разовая консультация"
    },
    {
      "description": "Регулярные встречи, в рамках которых мы последовательно работаем с запросом и отслеживаем динамику изменений. Периодичность обсуждается индивидуально. В стоимость включены дополнительные диагностические методики и тестирования. Длительность одной встречи 55 минут.",
      "duration": "1 встреча / 4 встречи",
      "price": "5 500 ₽ / 20 000 ₽",
      "title": "Индивидуальная психотерапия"
    },
    {
      "description": "Работа с парой в формате совместных встреч, исследование динамики отношений, повторяющихся конфликтов и способов взаимодействия. Длительность одной встречи 80 минут.",
      "duration": "1 встреча / 4 встречи",
      "price": "7 500 ₽ / 28 000 ₽",
      "title": "Парная терапия"
    },
    {
      "description": "Формат включает:\n* диагностическую встречу (примерно 60–90 минут),\n* ряд психодиагностических методик,\n* отдельную встречу для подробного обсуждения результатов.",
      "duration": "60-90 минут",
      "price": "7 500 ₽",
      "title": "Клиническая психологическая диагностика"
    },
    {
      "description": "Это подробный разбор индивидуальной психической структуры:\n* сильные стороны,\n* уязвимые зоны,\n* вероятные внутренние конфликты,\n* характерные способы адаптации и защиты,\n* рекомендации для развития.\n\nКарта составляется на основании индивидуального созвона и диагностических методик и может быть как самостоятельным продуктом, так и частью дальнейшей терапии.",
      "duration": "",
      "price": "3 000 ₽",
      "title": "Психоаналитическая карта личности"
    }
  ],
  "priceHeader": "Пакеты консультаций и цены",
  "professionDescription": "Клинический и практический психолог",
  "telegram": "Телеграм",
  "telegramLink": "https://t.me/moonelfff"
}
